<?php
// Heading
$_['heading_title']        = 'Партнерcкий раздел';

// Text
$_['text_account']         = 'Кабинет партнера';
$_['text_my_account']      = 'Главная';
$_['text_my_tracking']     = 'Установочные центры';
$_['text_my_transactions'] = 'Заказы';
$_['text_edit']            = 'Редактировать учетную запись';
$_['text_password']        = 'Изменить пароль';
$_['text_payment']         = 'Изменить платежные реквизиты';
$_['text_tracking']        = 'Мои установочные центры';
$_['text_transaction']     = 'Заказы';
$_['text_massage']         = 'Отредактируйте пожалуйста свою учетную запись заполним данные о своей компании. После проверки ваших данных, ваш аккаунт будет верифицирован и вы сможете добавить адреса ваших установочных центров.';
$_['text_status1']         = 'Не верифицирован';
$_['text_status2']         = 'На проверке';

$_['column_order_id']       = '№ Заказа';
$_['column_customer']       = 'Покупатель';
$_['column_name']           = 'Название товара';
$_['column_centr']          = 'Центр установки';
$_['column_shipping']       = 'Адрес доставки';
$_['column_date_added']     = 'Дата заказа';


