<?php
// Heading
$_['heading_title']     = 'Информация о компании';

// Text
$_['text_account']      = 'Кабинет партнера';
$_['text_edit']         = 'Редактировать информацию';
$_['text_your_details'] = 'Данные контактного лица';
$_['text_your_address'] = 'Ваш юридический адрес';
$_['text_success']      = 'Ваша учетная запись успешно обновлена.';

// Entry
$_['entry_firstname']   = 'Имя';
$_['entry_lastname']    = 'Фамилия';
$_['entry_email']       = 'E-Mail';
$_['entry_telephone']   = 'Телефон';
$_['entry_fax']         = 'Факс';
$_['entry_company']     = 'Компания';
$_['entry_website']     = 'Веб-сайт';
$_['entry_address_1']   = 'Адрес';
$_['entry_address_hold_1']   = 'Улица, дом, корпус';
$_['entry_address_2']   = 'Адрес (продолжение)';
$_['entry_postcode']    = 'ИНН';
$_['entry_city']        = 'Город';
$_['entry_country']     = 'Страна';
$_['entry_zone']        = 'Регион / область';

// Error
$_['error_exists']      = 'Такой E-Mail уже зарегистрирован!';
$_['error_firstname']   = 'Имя должно быть от 1 до 32 символов!';
$_['error_lastname']    = 'Фамилия должна быть от 1 до 32 символов!';
$_['error_email']       = 'E-Mail адрес введен неверно!';
$_['error_telephone']   = 'Номер телефона должен быть от 3 до 32 символов!';
$_['error_address_1']   = 'Адрес должен быть от 3 до 128 символов!';
$_['error_address_2']   = 'Регион / область должен быть от 3 до 128 символов!';
$_['error_city']        = 'Название города должно быть от 2 до 128 символов!';
$_['error_company']   = 'Название Компания должено быть от 3 до 128 символов!';
$_['error_country']     = 'Пожалуйста, выберите страну!';
$_['error_zone']        = 'Пожалуйста, выберите регион / область';
$_['error_postcode']    = 'ИНН должен быть 10 символов!';
