<?php
// Heading
$_['heading_title']                 = 'Партнерская программа';

// Text
$_['text_account']                  = 'Кабинет партнера';
$_['text_login']                    = 'Войти';
$_['text_description']              = '<p>Партнерская программа предназначена для организаций имеющих свои сервисные пункты установки товаров продающихся на нашем сайте. </p><p>За подробной информацией обращайтесь на страницу информации для партнеров.</p>';
$_['text_new_affiliate']            = 'Новый Партнер';
$_['text_register_account']         = '<p>Зарегистрироваться. Обратите внимание, что эта учетная запись никак не связана с учетной записью покупателя!</p>';
$_['text_returning_affiliate']      = 'Вход для партнеров';
$_['text_i_am_returning_affiliate'] = 'Я уже зарегистрирован.';
$_['text_forgotten']                = 'Забыли пароль?';

// Entry
$_['entry_email']                   = 'Партнерский E-Mail или телефон:';
$_['entry_email_hold']              = 'email@exemple.com / +7(000)-000-00-00';
$_['entry_password']                = 'Пароль:';

// Error
$_['error_login']                   = 'Не найден введённый адрес E-Mail и/или пароль указан неправильно.';
$_['error_login_telefon']           = 'Не найден введённый телефон (+7(000)-000-00-00) и/или пароль указан неправильно.';
$_['error_attempts']                = 'Внимание: Вы превысили допустимое количество попыток входа в систему. Пожалуйста, попробуйте позже.';
$_['error_approved']                = 'Для авторизации необходимо сначала подтвердить аккаунт по E-Mail.';
