<?php
// Heading
$_['heading_title']    = 'Установочные центры';

// Text
$_['text_account']     = 'Кабинет партнера';
$_['text_description'] = 'Добавьте адреса ваших установочных центров.<br>Пожалуйста заполните все поля.';

// Entry
$_['entry_code']       = 'Код реферала';
$_['entry_generator']  = 'Генератор ссылок';
$_['entry_link']       = 'Ваша ссылка';

// Help
$_['help_generator']  = 'Введите название товара, на который нужно создать ссылку';

$_['entry_category']   = 'Категория';
$_['entry_zone']       = 'Регион / Область';
$_['entry_city']       = 'Город';
$_['entry_adres']      = 'Улица, дом, корпус';
$_['entry_rabota']     = 'Пн.-Сб. с 09 до 20';
$_['entry_usluga']     = 'Шиномонтаж / Установк магнитолл / Установка аксессуаров';
$_['entry_telefon']   = '+7(999)-999-99-99';

$_['entry_text_category']   = 'Выберите категорию с товаром с которым вы работаете';
$_['entry_text_zone']       = 'Укажите Регион / Область';
$_['entry_text_city']       = 'Укажите город';
$_['entry_text_adres']      = 'Укажите адрес';
$_['entry_text_rabota']     = 'График работы';
$_['entry_text_usluga']     = 'Укажите услугу';
$_['entry_text_telefon']   = 'Контактный телефон';

$_['button_add']   = 'Добавить';
$_['button_remove']   = 'Удалить';
$_['button_back']   = 'Назад';