<?php
// Heading
$_['heading_title']    = 'Автоматические категории';

// Text
$_['text_extension']   = 'Модули';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_use_like']     = 'Всегда использовать частичное совпадение атрибута (иначе ставить %)';
$_['entry_attr_delimiter']     = 'Разделитель значений атрибутов';
$_['text_success_run']     = '%s товаров добавлены в категории!';
$_['button_run']     = 'Запуск';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
