<?php
// Heading
$_['heading_title']    = 'Маркетплейс - Избранные товары продавца';

// Text
$_['text_extension']   	=	"Дополнения";
$_['text_success']     	=	"Отлично! Изменения сохранены!";
$_['text_edit']        = 'Редактировать Избранные товары продавца';

// Entry
$_['entry_limit']      = 'Ограничение';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'Предупреждение: у вас нет разрешения на изменение модуля!';
$_['error_width']      = 'Требуется ширина!';
$_['error_height']     = 'Требуется высота!';
$_['error_limit']     = 'Требуется Ограничение!';