<?php 
$_['heading_title']   = 'Маркетплейс - Настройка блога продавца';

// Text
$_['text_extension']   	=	"Дополнения";
$_['text_success']     	=	"Отлично! Изменения сохранены!";
$_['text_edit']        = 'Редактировать Настройки блога продавца';

// Entry
$_['entry_name']       = 'Название модуля';
$_['entry_limit']      = 'Лимит';
$_['entry_image']      = 'Изображение (W x H) и тип изменения размера';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'Предупреждение: у вас нет разрешения на изменение модуля !';
$_['error_name']       = 'Имя модуля должно быть от 3 до 128 символов!';
$_['error_width']      = 'Требуется ширина!';
$_['error_height']     = 'Требуется высота!';
$_['error_limit']     = 'Требуется лимит!';
?>