<?php
// Heading
$_['heading_title']     		= 'Поколение автомобиля';

// Text
$_['text_success']          	= 'Поколение автомобиля успешно обновлено!';
$_['text_list']          		= 'Список поколений автомобиля';
$_['text_add']          		= 'Добавление поколения автомобиля';
$_['text_edit']          		= 'Редактирование поколения автомобиля';
$_['text_smart']          		= 'Смарт фильтр';
// Column
$_['column_name']          	    = 'Поколение автомобиля';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Название поколения автомобиля:';
$_['entry_name']          		= 'Название поколения автомобиля:';
$_['entry_sort_order']          = 'Порядок сортировки:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения поколения автомобиля!';
$_['error_name']          		= 'Название поколения автомобиля должно быть от 1 до 64 символов!';