<?php
// Heading
$_['heading_title']     		= 'Год автомобиля';

// Text
$_['text_success']          	= 'Год автомобиля обновлен!';
$_['text_list']          		= 'Список фильтров';
$_['text_add']          		= 'Добавление года автомобиля';
$_['text_edit']          		= 'Редактирование года автомобиля';
$_['text_smart']          		= 'Смарт фильтр';
// Column
$_['column_name']          	    = 'Год автомобиля';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Название года автомобиля:';
$_['entry_name']          		= 'Название года автомобиля:';
$_['entry_sort_order']          = 'Порядок сортировки:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения года автомобиля!';
$_['error_name']          		= 'Название года автомобиля должно быть от 1 до 64 символов!';
