<?php
// Heading
$_['heading_title']     		= 'Марка автомобиля';

// Text
$_['text_success']          	= 'Марка автомобиля успешно обновлена!';
$_['text_list']          		= 'Список марок автомобилей';
$_['text_add']          		= 'Добавление марки автомобиля';
$_['text_edit']          		= 'Редактирование марки автомобиля';
$_['text_smart']          		= 'Смарт фильтр';
// Column
$_['column_name']          	    = 'Марка автомобиля';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Марка автомобиля';
$_['entry_name']          		= 'Название марки автомобиля:';
$_['entry_sort_order']          = 'Порядок сортировки:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения марки автомобиля!';
$_['error_name']          		= 'Название марки автомобиля должно быть от 1 до 64 символов!';
