<?php
// Heading
$_['heading_title']     		= 'Модель автомобиля';

// Text
$_['text_success']          	= 'Модель автомобиля успешно обновлена!';
$_['text_list']          		= 'Список моделей автомобиля';
$_['text_add']          		= 'Добавление модели автомобиля';
$_['text_edit']          		= 'Редактирование модели автомобиля';
$_['text_smart']          		= 'Смарт фильтр';
// Column
$_['column_name']          	    = 'Модель автомобиля';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Модель автомобиля';
$_['entry_name']          		= 'Название модели автомобиля:';
$_['entry_sort_order']          = 'Порядок сортировки:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения модели автомобиля!';
$_['error_name']          		= 'Название модели автомобиля должно быть от 1 до 64 символов!';
