<?php
// Heading
$_['heading_title']     		= 'Диаметр шины';

// Text
$_['text_success']          	= 'Данные обновлены!';
$_['text_list']          		= 'Список фильтров';
$_['text_add']          		= 'Добавление диаметра';
$_['text_edit']          		= 'Редактирование диаметра';
$_['text_smart']          		= 'Смарт фильтр';
// Column
$_['column_name']          	    = 'Диаметр';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Значение диаметра:';
$_['entry_name']          		= 'Значение диаметра:';
$_['entry_sort_order']          = 'Порядок сортировки:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения диаметра!';
$_['error_name']          		= 'Значение диаметра должно быть от 1 до 64 символов!';